export default {
  中文: "中文",
  English: "English",
  去中心化供应链金融基础设施: "去中心化供应链金融基础设施",
  AMPLIFY将利用自身:
    "AMPLIFY将利用自身丰富的传统金融资源和丰富的区块链技术实践经验，尝试将供应链金融这个非常重要的传统金融B2B活动迁移到区块链上来。",
  白皮书: "白皮书",
  AMPLIFY的优势: "AMPLIFY的优势",
  协议授信: "协议授信",
  链上融资清算: "链上融资清算",
  流动性支撑: "流动性支撑",
  AMPLIFY将利用多年的供应链金融以及区块链从业经验:
    "AMPLIFY将利用多年的供应链金融以及区块链从业经验，建立由多家专业的会计机构、法律机构、金融机构组成的链上治理协议，由链上治理委员会来对核心企业进行授信。",
  AMPLIFY认为:
    "AMPLIFY认为，当前DeFi的发展让我们深切的体会到链上金融交易的优势。授信可以传递给上游供应商，获得授信后，供应商可在链上进行融资和清算。",
  全球数字资产市场是一个去中心化的金融机构:
    "全球数字资产市场是一个去中心化的金融机构，它制造了一个庞大的流动性池，且区块链技术天然的交易即结算模式和当前成熟的DeFi市场都可以帮助AMPLIFY的用户提高其交易效率。",
  去中心化治理的供应链金融B2B2C基础架构:
    "B2B2C网络架构",
  "创始团队": "创始团队",
  "顾问团队":"顾问团队",
  "AMPLIFY 资深顾问": "AMPLIFY 资深顾问",
  发展线路图: "发展线路图",
  "联系我们（链接）": "联系我们",
  合作伙伴: "合作伙伴",
  AMPLIFY基于核心企业的链上授信:
    "AMPLIFY基于核心企业的链上授信，在区块链上实现了一套完整的链上融资清算体系，让区块链发挥其优势为供应链金融企业提供服务。",
  AMPT代币: "AMPT代币",
  AMPT代币是AMPLIFY去中心化架构的核心代币:
    "AMPT代币是AMPLIFY去中心化架构的核心代币。通过经济模型提供的治理安全性，AMPLIFY能够在无需信任的情况下安全运行。",
  新闻: "新闻",
};
